Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Goal Title=Legendary Investor
fr_fr: Goal Title=L'investisseur légendaire

source: Goal Title=Lofty Revenue Target
fr_fr: Goal Title=Objectif de recettes substantielles

source: Goal Title=Main Goal
fr_fr: Goal Title=Objectif principal

source: Goal Title=Market Leader
fr_fr: Goal Title=Leader du marché

source: Goal Title=Market Leadership
fr_fr: Goal Title=Position dominante sur le marché

source: Goal Title=Media Empire
fr_fr: Goal Title=Empire médiatique

source: Goal Title=Multinational Conglomerate
fr_fr: Goal Title=Conglomérat multinational

source: Goal Title=On a Buying Spree
fr_fr: Goal Title=Une frénésie d'achats

source: Goal Title=Operating Performance Target
fr_fr: Goal Title=Objectif de performance opérationnelle

source: Goal Title=Political Influence
fr_fr: Goal Title=Influence politique

source: Goal Title=Real Estate Mogul
fr_fr: Goal Title=Le magnat de l'immobilie

source: Goal Title=Return on Equity subgoal
fr_fr: Goal Title=Rendement des capitaux propres

source: Goal Title=Second Subgoal
fr_fr: Goal Title=Second sous-objectif

source: Goal Title=Seize the Opportunities
fr_fr: Goal Title=Saisir les opportunités

source: Goal Title=Soaring Stock Price
fr_fr: Goal Title=La flambée des prix des actions

source: Goal Title=Software Giant
fr_fr: Goal Title=Géant du logiciel

source: Goal Title=Sprawling Corporation
fr_fr: Goal Title=Société tentaculaire

source: Goal Title=Strategic Positioning
fr_fr: Goal Title=Positionnement stratégique

source: Goal Title=Success in IPO
fr_fr: Goal Title=Réussite de l'IPO

source: Goal Title=Success in Small Cities
fr_fr: Goal Title=Du succès dans des petites villes

source: Goal Title=Supercharging ROI
fr_fr: Goal Title=Stimuler le RSI

source: Goal Title=Surging Personal Wealth
fr_fr: Goal Title=Augmentation de la richesse personnelle

source: Goal Title=Surpassing Family Expectation
fr_fr: Goal Title=Dépasser les attentes de la famille

source: Goal Title=Tech Giant
fr_fr: Goal Title=Géant de la technologie

source: Goal Title=Tech Leadership
fr_fr: Goal Title=Leadership technologique

source: Goal Title=Testing the Limit
fr_fr: Goal Title=Tester les limites

source: Goal Title=The Battle For Internet Dominance
fr_fr: Goal Title=La bataille pour la domination d'Internet

source: Goal Title=The Master of Capital
fr_fr: Goal Title=Le Maître du Capitalisme

source: Goal Title=Towards a Better Quality of Life
fr_fr: Goal Title=Vers une meilleure qualité de vie

source: Goal Title=Toy Dominance
fr_fr: Goal Title=Position dominante dans le secteur du jouet

source: Goal Title=Tutorial Goal
fr_fr: Goal Title=Objectif du tutoriel

source: Goal Title=Ultimate Goal
fr_fr: Goal Title=Objectif ultime

source: Goal Title=Upstream Business
fr_fr: Goal Title=Entreprises en amont

source: Goal Title=Upstream Dominance
fr_fr: Goal Title=Position dominante en amont

source: Goal Title=Welfare Vision
fr_fr: Goal Title=Vision de l'aide sociale

source: Good luck!
fr_fr: Bonne chance !

source: Good work with your factory!
fr_fr: Bon travail avec votre usine !

source: Good!
fr_fr: Bien !

source: Good.
fr_fr: Bien.

source: Government Expenditure
fr_fr: Dépenses publiques

source: Government Expenditure is the total expenditure of the city government, which can be run by a player controlled mayor.
fr_fr: Les dépenses gouvernementales sont les dépenses totales du gouvernement de la ville, qui peuvent être gérées par un maire contrôlé par le joueur.

source: Government Mode (hotkey: Tab)
fr_fr: Mode gouvernemental (touche de raccourci : Tab)

source: Government Spending is the total spending by government.
fr_fr: Les dépenses publiques sont les dépenses totales du gouvernement.

source: Grant of Copyright License.
fr_fr: Délivrance d’une licence de copyright.

source: Grant of Patent License.
fr_fr: Délivrance d’une Licence de brevet.

source: Gray colors mean imports from seaports.
fr_fr: Les couleurs grises signifient les importations en provenance des ports maritimes.

source: Great Job!
fr_fr: Bon travail !

source: Great job!
fr_fr: Bon travail !

source: Great!
fr_fr: Super !

source: Green and Sports Rating
fr_fr: Classement environnemental et sportif

source: Green bar = Quality rating.
fr_fr: Barre verte = Côte de qualité.

source: Gross Domestic Product (GDP) Growth
fr_fr: Croissance du produit intérieur brut (PIB)

source: Gross Domestic Product (GDP) per capita
fr_fr: Produit intérieur brut (PIB) par habitant

source: Group Supersedes Internal Sale
fr_fr: Remplacement de la vente interne par un groupe

source: Grow Crop
fr_fr: Croissance des cultures

source: Growing crops is a time consuming process and it has to go through sowing, growing and harvesting before you will see the products coming out from the unit.
fr_fr: La culture est un processus qui prend du temps et qui doit passer par l'ensemencement, la culture et la récolte avant de voir les produits sortir de l'unité.

source: HIRE RESEARCH TEAM LEAD|
fr_fr: HIRE RESEARCH ÉQUIPE DIRIGEANTE|

source: Have it reached the limit already?
fr_fr: La limite est-elle déjà atteinte ?

source: Headhunt
fr_fr: Recrutement

source: Headhunt (hotkey: 'U')
fr_fr: Recrutement (Raccourcis : 'U')

source: Headhunt Targets Include Subsidiaries
fr_fr: Cibles de la recherche de candidats recrutés, y compris les filiales

source: Headquarters
fr_fr: Sièges Sociaux

source: Headquarters (hotkey: 'H')
fr_fr: Quartier Général (raccourci : 'H')

source: Health
fr_fr: Santé

source: Hence, if you just want the game time to pass without needing to interact with any game user interfaces, you could #just open Farmer's Guide# (hotkey: F2) and the game time will advance #much faster#.^
fr_fr: Par conséquent, si vous voulez simplement que le temps de jeu passe sans avoir besoin d'interagir avec les interfaces utilisateur du jeu, vous pouvez #juste ouvrir le Guide du fermier# (touche de raccourci : F2) et le temps de jeu avancera #beaucoup plus vite#.^

source: Here it shows the product's ~quality~ and ~brand levels~.
fr_fr: Cela indique les niveaux de ~qualité~ et de ~marque~ du produit.

source: Here it shows the ~Quality Rating~ of your Golf Club, and the factors that contribute to this quality rating, which include ~raw material qualities~, and your ~production technology~ for this product.
fr_fr: Elle indique ici la ~cote de qualité~ de votre club de golf et les facteurs qui contribuent à cette cote, qui comprennent les ~qualités des matériaux bruts~ et votre ~technologie de production~ pour ce produit.

source: Here it shows the ~purchasing cost~ of the product and its ~freight cost~.
fr_fr: Cela indique ici le ~coût d'achat~ du produit et son ~coût de transport~.

source: Here you can see ratings for ~Price~, ~Quality~, ~Brand~ and the ~Overall rating~.
fr_fr: Vous pouvez voir ici les évaluations pour le ~Prix~, la ~Qualité~, la ~Marque~ et l'~Évaluation globale~.

source: Here you will see that the advertising is slowly increasing brand ratings for your products.^^Notice that the ~brand rating~ equals to the sum of ~Brand Awareness~ and ~Brand Loyalty~.
fr_fr: Ici, vous verrez que la publicité augmente lentement la notoriété de vos produits.^^Notez que le ~classement de la marque~ est égale à la somme de la ~notoriété de la marque~ et de la ~fidélité à la marque~.

source: Here's a reminder of your goal for this tutorial game: to achieve ~an annual revenue of $50 million~ and ~an annual profit of $5 million~.^^The ~Goal Report~ gives a summary of your goal status.
fr_fr: Voici un rappel de votre objectif pour ce tutoriel : atteindre ~des recettes annuelles de 50 millions de dollars~ et ~un bénéfice annuel de 5 millions de dollars~. Le ~Rapport d'objectif~ donne un résumé de l'état de votre objectif.

source: Hide Inactive Software Products
fr_fr: Cacher les logiciels inactif

source: Hide the Economic Info window
fr_fr: Masquer la fenêtre d'informations économiques

source: Hide the extended section of the Economic Info window.
fr_fr: Cacher la section étendue de la fenêtre Info économique.

source: High quality products offer a more attractive retail prospect to the consumer.
fr_fr: Les produits de haute qualité offrent au consommateur une perspective commerciale plus attrayante.

source: Hire
fr_fr: Engager

source: Hire (hotkey: 'W')
fr_fr: Engager (Raccourci : 'W')

source: Hire Chief Marketing Officer
fr_fr: Engager le Directeur du marketing

source: Hire Chief Operating Officer
fr_fr: Engager le directeur d'exploitation

source: Hire Chief Technical Officer
fr_fr: Engager le Directeur technique

source: Hire a new Chief Marketing Officer.
fr_fr: Engager un nouveau directeur du marketing.

source: Hire a new Chief Operating Officer.
fr_fr: Engager un nouveau directeur d'exploitation.

source: Hire a new Chief Technical Officer.
fr_fr: Engager un nouveau directeur technique..

source: Hire a team lead for the current functional unit.
fr_fr: Engager un chef d'équipe pour l'unité actuelle.

source: Hire all
fr_fr: Embaucher tous

source: Hire team leads for all functional units connected with the current one, choosing job candidates whose requested salaries are similar to the one's you hired.
fr_fr: L'équipe de recrutement dirige toutes les services fonctionnels liées à l'unité actuelle, en choisissant des candidats dont le salaire demandé est similaire à celui que vous avez engagé.

source: Hold #CTRL# key while clicking for #100X# speed.
fr_fr: Maintenez la touche #CTRL# enfoncée tout en cliquant pour obtenir la vitesse #100X#.

source: Hold #SHIFT# key while clicking for #10X# speed.
fr_fr: Maintenez la touche #SHIFT# enfoncée tout en cliquant pour une vitesse de #10X#.

source: Hold SHIFT key while clicking for 10X speed.
fr_fr: Maintenez la touche SHIFT enfoncée tout en cliquant pour une vitesse de 10X.

source: Hotkey: '!'
fr_fr: Raccourci : '!'

source: Hotkey: 'C'
fr_fr: Raccourci : 'C'

source: Hotkey: 'D' or F10
fr_fr: Raccourci : 'D' ou F10

source: Hotkey: 'E'
fr_fr: Raccourci : 'E'

source: Hotkey: 'F'
fr_fr: Raccourci : 'F'

source: Hotkey: 'G'
fr_fr: Raccourci : 'G'

source: Hotkey: 'I'
fr_fr: Raccourci :

source: Hotkey: 'P'
fr_fr: Raccourci : 'P'

source: Hotkey: 'R'
fr_fr: Raccourci : 'R'

source: Hotkey: 'T'
fr_fr: Raccourci : 'T'

source: Hotkey: 'Y'
fr_fr: Raccourci : 'Y'

source: Hotkey: Ctrl-B
fr_fr: Raccourci : Ctrl-B

source: Hotkey: Ctrl-D or F10
fr_fr: Raccourcis : Ctrl-D ou F10

source: Hotkey: Ctrl-I
fr_fr: Raccourci : Ctrl-I

source: Hotkey: Ctrl-M
fr_fr: Touche de raccourci : Ctrl-M

source: Hotkey: F1
fr_fr: Raccourci : F1

source: Hotkey: F11
fr_fr: Raccourci : F11

source: Hotkey: F2
fr_fr: Raccourci : F2

source: Hotkey: F3
fr_fr: Raccourci : F3

source: Hotkey: F4
fr_fr: Raccourci : F4

source: Hotkey: F7
fr_fr: Raccourci : F7

source: Hotkey: Left arrow key to go to the previous layout plan.
fr_fr: Raccourci : Flèche gauche pour aller au plan d'aménagement précédent.

source: Hotkey: Press the first letter of the name of a functional unit to add it instantly.
fr_fr: Raccourcis : Appuyez sur la première lettre du nom d'une unitépour l'ajouter instantanément.

source: Hotkey: Right arrow key to go to the next layout plan.
fr_fr: Raccourci : Flèche droite pour passer au plan d'aménagement suivant.

source: Hotkeys: Use F1, F2 and F3 to select All suppliers, Seaports and your own firms respectively.
fr_fr: Touches de raccourci : Utilisez F1, F2 et F3 pour sélectionner respectivement Tous les fournisseurs, Ports maritimes et vos propres entreprises.

source: Housing Graph Mode
fr_fr: Mode graphique du logement

source: Housing Supply and Demand Index
fr_fr: Indice de l'offre et de la demande de logements

source: Housing and Community Facilities
fr_fr: Logement et équipements collectifs

source: Hover the mouse over any of the text lines below to see context sensitive help.
fr_fr: Passez la souris sur l'une des lignes de texte ci-dessous pour voir l'aide contextuelle.

source: Hover the mouse over the financial figures on this row to see the detailed amounts.
fr_fr: Passez la souris sur les chiffres financiers de cette ligne pour voir les montants détaillés.

source: How much can you pay?|
fr_fr: Combien pouvez-vous payer ?|

source: How to increase a city's competitiveness
fr_fr: Comment accroître la compétitivité d'une ville

source: How-to web page
fr_fr: Page Web "Comment Faire"

source: However, if #Survival Mode# is enabled, then #Venture Capitalists# can be set to any number.
fr_fr: Cependant, si le #Mode de survie# est activé, alors les #Capital-Risqueurs# peuvent être réglés sur n'importe quel nombre.

source: However, in accepting such obligations, You may act only on Your own behalf and on Your sole responsibility, not on behalf of any other Contributor, and only if You agree to indemnify, defend, and hold each Contributor harmless for any liability incurred by, or claims asserted against, such Contributor by reason of your accepting any such warranty or additional liability.
fr_fr: Cependant, en acceptant ces obligations, vous ne pouvez agir qu’en votre propre nom et serez tenu seul responsable, et non au nom de tout autre Contributeur, et seulement si Vous acceptez d'indemniser, de défendre et de dégager chaque Contributeur de toute responsabilité encourue par ou toute réclamation présentée contre, un tel Contributeur une fois toute garantie ou responsabilité supplémentaire acceptée.

source: However, specialty stores do have advantages over general stores.
fr_fr: Toutefois, les magasins spécialisés présentent des avantages par rapport aux magasins généraliste.

source: However, the relative concern consumers place on these factors varies from product to product.
fr_fr: Toutefois, la préoccupation relative que les consommateurs accordent à ces facteurs varie d'un produit à l'autre.

source: Hurry Up!|
fr_fr: Dépêchez-vous !

source: IP Creation
fr_fr: Création de IP

source: IP Required for Production
fr_fr: PI requise pour la production

source: If You institute patent litigation against any entity (including a cross-claim or counterclaim in a lawsuit) alleging that the Work or a Contribution incorporated within the Work constitutes direct or contributory patent infringement, then any patent licenses granted to You under this License for that Work shall terminate as of the date such litigation is filed.
fr_fr: Si vous engagez une quelconque instance judiciaire (y compris une demande connexe ou reconventionnelle dans un procès) en alléguant que le Travail ou une Contribution reprise dans ce Travail constitue une quelconque violation de brevet, directe ou décisive, alors toute licence de brevet Vous ayant été accordée selon les termes de cette Licence pour ledit Travail sera révoquée et ce, dès la date de demande de ladite instance.

source: If a customer is satisfied after using a product (#good product quality#), brand loyalty #increases#.
fr_fr: Si un client est satisfait après avoir utilisé un produit (#bonne qualité de produit#), la fidélité à la marque #augmente#.

source: If a supply problem occurs, you may not be able to solve it as easily because of the limited types of products that a specialty store can sell.
fr_fr: Si un problème d'approvisionnement survient, vous ne pourrez peut-être pas le résoudre aussi facilement en raison des types limités de produits qu'un magasin spécialisé peut vendre.

source: If any of your other firms have #broken supply links# which require the #same item# that #this Sales unit# is selling, you may use this button to #redirect all the affected supply links# to #this Sales unit#.
fr_fr: Si l'une de vos autres entreprises a des #liens d'approvisionnement rompus# qui nécessitent le #même article# que celui vendu par #cette unité de vente#, vous pouvez utiliser ce bouton pour #rediriger tous les liens d'approvisionnement affectés# vers #cette unité de vente#.

source: If at any point you are lost and you want to restart the tutorial, you can ~press the ESC key and select Restart Tutorial~.
fr_fr: Si, à un moment donné, vous êtes perdu et que vous souhaitez redémarrer le tutoriel, vous pouvez ~appuyer sur la touche ESC et sélectionner Redémarrer le tutoriel~.

source: If it is set to High, the macro economy in the game will be simulated with a high level of realism.
fr_fr: Si elle est réglée sur élevée, la macroéconomie dans le jeu sera simulé avec un haut niveau de réalisme.

source: If it is set to Inverse Inflation, monetary amounts are adjusted based on their net purchasing power.
fr_fr: Si elle est définie à inflation inverse, les montants sont ajustés en fonction du pouvoir d'achat net.

source: If it is set to On, technology disruption occurs constantly and all technology variables decrease by 10% every year.
fr_fr: Si elle est activée, la perturbation technologique se produit en permanence et toutes les technos diminuent de 10% chaque année.

source: If it is set to On, two AI corporations may merge with each other on mutually beneficial terms.
fr_fr: Si elle est activée, deux sociétés d'IA peuvent fusionner pour des conditions mutuellement avantageuses.

source: If it is set to a value, AI companies will go public within the specified number of years.
fr_fr: Si vous fixez une valeur, les sociétés AI vont entrer en bourse après un certain nombre d'années.

source: If so, add MOD tool EXE files "LibResDir.EXE" and "LibResXL.EXE" into your anti-virus software exception list to prevent it from blocking the tools or slow down their executions
fr_fr: Si c'est le cas, ajoutez les fichiers MOD tool EXE "LibResDir.EXE" et "LibResXL.EXE" dans la liste des exceptions de votre logiciel anti-virus pour l'empêcher de bloquer les outils ou de ralentir leur exécution.

source: If the #City Economics Simulation DLC# is enabled, it is also affected by the #education level# of people in the city.
fr_fr: Si le #DLC simulation économique de la ville# est activé, il est également affecté par le #niveau d'éducation# des habitants de la ville.

source: If the #City Economics Simulation DLC# is enabled, the #skill level# is also affected by the #education level# of people.
fr_fr: Si le #DLC simulation économique de la ville# est activé, le niveau de compétence est également affecté par le niveau d'éducation des personnes.

source: If the #City Economics Simulation DLC# is enabled, the skill level is also affected by the #education level# of people.
fr_fr: ]Si le #DLC simulation économique de la ville# est activé, le niveau de compétence est également affecté par le niveau d'éducation des personnes.

source: If the City Economics Simulation DLC is enabled, it is also affected by the education level of people in the city.
fr_fr: Si le DLC simulation économique de la ville est activé, il est également affecté par le niveau d'éducation des habitants de la ville.

source: If the Work includes a "NOTICE" text file as part of its distribution, then any Derivative Works that You distribute must include a readable copy of the attribution notices contained within such NOTICE file, excluding those notices that do not pertain to any part of the Derivative Works, in at least one of the following places: within a NOTICE text file distributed as part of the Derivative Works; within the Source form or documentation, if provided along with the Derivative Works; or, within a display generated by the Derivative Works, if and wherever such third-party notices normally appear.
fr_fr: Si le travail contient un fichier texte "DÉCLARATION" dans le cadre de sa distribution, alors tout travail dérivé que Vous distribuez doit inclure une copie lisible des déclarations d'attribution reprise dans ledit fichier DÉCLARATION, à l'exception des déclarations ne se rapportant à aucune partie des Travaux dérivés, au moins dans l'un des endroits suivants : dans un fichier texte DÉCLARATION distribué conjointement aux travaux dérivés, dans la forme Source ou la documentation, le cas échéant, ainsi que les Travaux dérivés, ou dans un encart généré par les Travaux dérivés, si et où de tels avis tiers apparaissent généralement.

source: If the supplier is a business corporation, the color shown here is its ~corporate color~.
fr_fr: Si le fournisseur est une société commerciale, la couleur indiquée ici est sa ~couleur d'entreprise~.

source: If the supply bar is shorter than the demand bar, that means there is a lack of supply.
fr_fr: Si la barre de l'offre est plus courte que celle de la demande, cela signifie qu'il y a un manque d'offre.

source: If the supply shortage is persistent, you should consider switching to a better supplier.
fr_fr: Si la pénurie est persistante, vous devriez envisager de passer à un meilleur fournisseur.

source: If the value is set to low, the AI has lower tolerance of low supply and have greater tendency to look for new supply.
fr_fr: Si la valeur est fixée à un niveau bas, l'IA a une tolérance plus faible à l'égard d'une offre faible et a davantage tendance à rechercher une nouvelle offre.

source: If this bar reaches its full length, the unit has reached its full capacity.
fr_fr: Si cette barre atteint sa pleine longueur, l'unité a atteint sa pleine capacité.

source: If this index is higher than 100, land prices in this game will be higher than normal.
fr_fr: Si cet indice est supérieur à 100, le prix des terrains de ce jeu sera supérieur à la normale.

source: If this index is higher than 100, revenue generated by Internet companies will be higher than normal.
fr_fr: Si cet indice est supérieur à 100, les revenus générés par les sociétés Internet seront supérieurs à la normale.

source: If this index is higher than 100, the demand and revenue from software products in this game will be higher than normal.
fr_fr: Si cet indice est supérieur à 100, la demande et les revenus générés par les logiciels de ce jeu seront supérieurs à la normale.

source: If this is disabled, global competitiveness ratings will be initialized with a constant value of 30.
fr_fr: Si cela est décoché, les notes de compétitivité mondiale seront initialisées avec une valeur constante de 30.

source: If this is enabled and you are using a #MOD# with defined #service firms#, you will be able to set up #Prepare Units# in #service firms#.
fr_fr: Si cela est activé et que vous utilisez un #MOD# avec des #firmes de service# définies, vous pourrez configurer des #Unités de préparations# dans des #firmes de service#.

source: If this is enabled, any firms in your company and #subsidiaries# will always be able to buy products from each other, regardless of the #Internal Sale# setting.
fr_fr: Si cette option est activée, toutes les entreprises de votre société et vos #filiales# pourront toujours acheter des produits les unes des autres, quel que soit le paramètre #Vente interne#.

source: If this is enabled, companies will be able to build e-commerce firms and sell products via e-commerce.
fr_fr: Si cela est activé, les entreprises pourront créer des entreprises de commerce électronique et vendre des produits par le biais du commerce électronique.

source: If this is enabled, global competitiveness ratings across industries will be randomized in the beginning of the game.
fr_fr: Si cela est coché, les notes de compétitivité mondiale des différentes industries seront randomisées au début du jeu.

source: If this is enabled, it will automatically develop next versions of the software when more advanced tech has been researched.
fr_fr: Si cette fonction est activée, elle développera automatiquement les prochaines versions du logiciel lorsque des recherches plus avancées auront été menées.

source: If this is enabled, money supply is more realistically simulated.
fr_fr: Si cela est activé, la masse monétaire est simulée de manière plus réaliste.

source: If this is enabled, money supply is strictly simulated.
fr_fr: Si cela est activé, la masse monétaire est rigoureusement simulée.
